{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " = "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46FDC6E34BB12F7AC9D4F1B5BBB4A7E6"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CA9093B47960D4DACB54C827F327694"
		},
		{
			"Source":
			{
				"Text": "(+5 token)"
			},
			"Translation":
			{
				"Text": "(+5 Jetons)"
			},
			"Key": "34598A5C401FB30F9BA9FFA9CE60514B"
		},
		{
			"Source":
			{
				"Text": "(Merchant %)"
			},
			"Translation":
			{
				"Text": "(Marchant %)"
			},
			"Key": "1CB45F644C91ED50B662A39B9F27BDA6"
		},
		{
			"Source":
			{
				"Text": "(Score)"
			},
			"Translation":
			{
				"Text": "(Score)"
			},
			"Key": "DFB07FE24D546A3117E4F1BD28790378"
		},
		{
			"Source":
			{
				"Text": "(Skin %)"
			},
			"Translation":
			{
				"Text": "(Skin %)"
			},
			"Key": "F3B76CB44DE78E33A0CC77BDFF952AAA"
		},
		{
			"Source":
			{
				"Text": "125% Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCB981D840F3817DC104B8BAAC4E0A0B"
		},
		{
			"Source":
			{
				"Text": "200% Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0EA5DA04972E2E56CDD049895C5AA00"
		},
		{
			"Source":
			{
				"Text": "21kkk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CA2861D428208A31AABF9B35F7D3E04"
		},
		{
			"Source":
			{
				"Text": "50% Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5591FDC4490F7B4AFE3DAE878CE045C7"
		},
		{
			"Source":
			{
				"Text": "56 armor pene"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BF8BBCB4521544A1714F5A1C0D7C969"
		},
		{
			"Source":
			{
				"Text": "A = Score you make this game\r\n\r\nB = Current experience\r\n\r\nC = Experience earned this game\r\n\r\nD = If level up, show you new level"
			},
			"Translation":
			{
				"Text": "A = Le score de cette partie\r\n\r\nB = Experience Actuelle\r\n\r\nC = Experience gagné cette partie\r\n\r\nD = Montre votre nouveau niveau"
			},
			"Key": "22A8016845AC9C67D90F85ADED325516"
		},
		{
			"Source":
			{
				"Text": "A legendary chest full gold, INSANE!\r\nAvailable in Rare, Epic, Legendary, Mythic chest."
			},
			"Translation":
			{
				"Text": "Un coffre légendaire entièrement de dorée, INCROYABLE!\r\nDisponible dans les coffres Rare, Epique, Légendaire et Mythique."
			},
			"Key": "D72EDFF6403FA7AD04C15BBB6920BD38"
		},
		{
			"Source":
			{
				"Text": "Ads'o Meter "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B57DA77C4CE6178DF8FB549313EA96AD"
		},
		{
			"Source":
			{
				"Text": "Ads'o meter "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BED6AB614A7F625CC306589BBB722176"
		},
		{
			"Source":
			{
				"Text": "All Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "577B423549E06A853CE92B99CB7D267A"
		},
		{
			"Source":
			{
				"Text": "Allow you to change Sphera in Drop Sphera level.\r\n\r\nAvailable in chest."
			},
			"Translation":
			{
				"Text": "Te permet de changer de Sphera dans le niveau des \"Jet de Sphera\".\r\n\r\nDisponible dans les coffres."
			},
			"Key": "88820A40499D1A13A252B8BEDB7A6D3F"
		},
		{
			"Source":
			{
				"Text": "Allow you to change your current chest without malus.\r\n\r\nCan be found in chest."
			},
			"Translation":
			{
				"Text": "Te permet de changer de coffre sans malus.\r\n\r\nPeut être trouvé dans les coffres."
			},
			"Key": "942FEA434955DAD5A4D24AA6D41FBF83"
		},
		{
			"Source":
			{
				"Text": "Allow you to spin the Wheel Skin.\r\n\r\nCan be found in chest."
			},
			"Translation":
			{
				"Text": "Te permet de faire tourner la roue des skin.\r\n\r\nPeut être trouvé dans les coffres."
			},
			"Key": "A413C273450A069BA4F059B5DA3C8300"
		},
		{
			"Source":
			{
				"Text": "And yes I reduce time to explain you thing, it's not case in real game, and it starting NOW!"
			},
			"Translation":
			{
				"Text": "La vitesse du temps a était reduite pour les explications, cela ne s'applique pas en jeu. Le jeu commence MAINTENANT!"
			},
			"Key": "EBF92A484CB86FB176274CA3FA5FC83D"
		},
		{
			"Source":
			{
				"Text": "BAGUETTE!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "895BC84D4510D88CD0D0C8AD986A6508"
		},
		{
			"Source":
			{
				"Text": "Basic money, allow you to do multiple thing.\r\n\r\nCan be found in chest, or by trading Sphera."
			},
			"Translation":
			{
				"Text": "Monnaie basique, te permet de faire de multiple chose.\r\n\r\nPeut être trouvé dans les coffres ou en échange avec le marchant."
			},
			"Key": "CC9ACEA843465892CDB2B4895EEBBCF3"
		},
		{
			"Source":
			{
				"Text": "Be cool"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08C3EAF94AAD4D1609BAFDBDA5E3212F"
		},
		{
			"Source":
			{
				"Text": "CHANGE USERNAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD22E5F140E5482B72324B83041E10BC"
		},
		{
			"Source":
			{
				"Text": "CHEST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05529D7B4719D07FBEA8029DC3CBBD20"
		},
		{
			"Source":
			{
				"Text": "CHEST SCORE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8EFB6F04E43A561DFFE30BBF749092B"
		},
		{
			"Source":
			{
				"Text": "CHOOSE YOUR CHEST"
			},
			"Translation":
			{
				"Text": "CHOISIE TON COFFRE"
			},
			"Key": "9D0D76C2429D4A8EE088C39F939D8E06"
		},
		{
			"Source":
			{
				"Text": "Can't I.A. make research faster? There are not useful for everything."
			},
			"Translation":
			{
				"Text": "Les I.A. ne peuvent pas accélérer la recherche? Elles sont pas utile pour tout à croire."
			},
			"Key": "F144697D415F38E1503D8E9C7D934B41"
		},
		{
			"Source":
			{
				"Text": "Chakram"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC20D09041560DFAE144E7AB8596A691"
		},
		{
			"Source":
			{
				"Text": "Change chest token"
			},
			"Translation":
			{
				"Text": "Change Coffre Jeton"
			},
			"Key": "C04127E94D0D2D7246331A81FDB84A2D"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "853DA42D40BE1255C3533B976F6AA79E"
		},
		{
			"Source":
			{
				"Text": "Chest Lost  ||  -50% Chest score"
			},
			"Translation":
			{
				"Text": "Perte du coffre || -50% de Score de Coffre"
			},
			"Key": "9AABBA904FA08AD0581ECC921807BD69"
		},
		{
			"Source":
			{
				"Text": "Chest Refund  ||  Keep Chest score"
			},
			"Translation":
			{
				"Text": "Coffre Récupérer || Conserve le Score de Coffre"
			},
			"Key": "4B0238BE459B28280EA2648929ADD5C3"
		},
		{
			"Source":
			{
				"Text": "Click on Skin Percent button to know :\r\n\r\n- Your amount of skin by rarity\r\n\r\n- The percentage give by Rarity\r\n\r\n-The total amount per Rarity"
			},
			"Translation":
			{
				"Text": "Clique sur le boutton \"Pourcentage Skin\" pour savoir :\r\n\r\n- Ton montant de skin par rareté \r\n\r\n-Le pourcentage donné par rareté\r\n\r\n-Le total par rareté"
			},
			"Key": "1897196741C5F2005A7AAD99AF98A7C4"
		},
		{
			"Source":
			{
				"Text": "Click to continue..."
			},
			"Translation":
			{
				"Text": "Clique pour continuer..."
			},
			"Key": "BE506B5D41FFAB9B8BDFA69A63BA425F"
		},
		{
			"Source":
			{
				"Text": "Click to return main menu..."
			},
			"Translation":
			{
				"Text": "Clique pour retourner au menu"
			},
			"Key": "28A45CC0481B94F416BF63B1AEB31788"
		},
		{
			"Source":
			{
				"Text": "ClockSkin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "635999EF4A2EE552C1F7A1A0002B962E"
		},
		{
			"Source":
			{
				"Text": "Common Chest"
			},
			"Translation":
			{
				"Text": "Coffre Commun"
			},
			"Key": "3A7410304F473558A07B52985C0BBCD0"
		},
		{
			"Source":
			{
				"Text": "Contacting ad's god in progress..."
			},
			"Translation":
			{
				"Text": "Contact du Dieu de la Pub en cours..."
			},
			"Key": "2A7B6230412230532B2CC99FD0E9D1A6"
		},
		{
			"Source":
			{
				"Text": "Cost :"
			},
			"Translation":
			{
				"Text": "Coût :"
			},
			"Key": "5F9750E8495F20322A1EC89F10D9CE31"
		},
		{
			"Source":
			{
				"Text": "Cost : X1"
			},
			"Translation":
			{
				"Text": "Coût : x1"
			},
			"Key": "E117A32B405FB0F58B243B8F931E801A"
		},
		{
			"Source":
			{
				"Text": "Cost: X1"
			},
			"Translation":
			{
				"Text": "Coût : x1"
			},
			"Key": "717485FE4B45C3373E8084A6A82A79D2"
		},
		{
			"Source":
			{
				"Text": "DIFFICULTY"
			},
			"Translation":
			{
				"Text": "DIFFICULTE"
			},
			"Key": "928C376D411505CE72AC289D483A2806"
		},
		{
			"Source":
			{
				"Text": "Diamond"
			},
			"Translation":
			{
				"Text": "Diamant"
			},
			"Key": "F120EAFC4452CFEEAB8D2D9243E71E3E"
		},
		{
			"Source":
			{
				"Text": "Diamond"
			},
			"Translation":
			{
				"Text": "Diamant"
			},
			"Key": "8956925140878989D09F2F93D8259420"
		},
		{
			"Source":
			{
				"Text": "Do your best, go up fast, attach yourself the farthest and score MAXIMUM"
			},
			"Translation":
			{
				"Text": "Fais de ton mieux, vas le plus vite, attaches toi le plus loin et fais le maximum de score"
			},
			"Key": "CB9034DD459D815C7AA9DDA1C46FECF0"
		},
		{
			"Source":
			{
				"Text": "Don't open it, there is probably a demon inside.\r\n\r\nCan be found in Legendary chest."
			},
			"Translation":
			{
				"Text": "Ne l'ouvre pas, il y a peut être un démon dedans.\r\n\r\nPeut être trouvé dans les coffres légendaire."
			},
			"Key": "E3CB24A443ADBB5BD8AAD5A2668870BA"
		},
		{
			"Source":
			{
				"Text": "EQUIP"
			},
			"Translation":
			{
				"Text": "EQUIPER"
			},
			"Key": "AEB00B444FBA22F826F7C2836A41100E"
		},
		{
			"Source":
			{
				"Text": "Epic chest"
			},
			"Translation":
			{
				"Text": "Coffre Epique"
			},
			"Key": "83D3A9804276CE5201B0BD927D1DE8D8"
		},
		{
			"Source":
			{
				"Text": "Every time you sell Sphera, Merchant Percent reduce:\r\n\r\nFor Chest Score : \r\n\r\n-Maximium 70%, Reduce by 5% every sell, minimum 30%\r\n\r\nFor Gold : \r\n\r\n-Maximum 10%, Reduce by 0.5% every sell, minimum 5%"
			},
			"Translation":
			{
				"Text": "A chaque vente de Sphera, Le Pourcentage Marchant baisse :\r\n\r\nPour le Score du Coffre:\r\n\r\n-Maximimu de 70%, Réduit de 5% chaque vente, minimum de 30%\r\n\r\nPour L'Or:\r\n\r\n-Maximum de 10%, Réduit de 0.5% par vente, minimum de 5%"
			},
			"Key": "6363992646061F0AFC50B582539A0640"
		},
		{
			"Source":
			{
				"Text": "Experience"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "482384D44A8331C449CE4B82D641D9D4"
		},
		{
			"Source":
			{
				"Text": "FORCE IT"
			},
			"Translation":
			{
				"Text": "FORCER"
			},
			"Key": "905A8662456FE568CCD760A013AB7D6D"
		},
		{
			"Source":
			{
				"Text": "Finish Challenge"
			},
			"Translation":
			{
				"Text": "Termine le Challenge"
			},
			"Key": "EAC94C794D416AA6D3510BB4607DF274"
		},
		{
			"Source":
			{
				"Text": "For developper : EveryThing is manage BP_PlayerDropBall"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "F82B05784210002F16E68DB4FFC7C046"
		},
		{
			"Source":
			{
				"Text": "French Flag"
			},
			"Translation":
			{
				"Text": "Drapeau français "
			},
			"Key": "B2933BAF433D6C9DF2B393BC0117095E"
		},
		{
			"Source":
			{
				"Text": "Game Played"
			},
			"Translation":
			{
				"Text": "Partie joué"
			},
			"Key": "0221EF624C9FAABDEDD061867F1AB172"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Or"
			},
			"Key": "14F3666C479C707B0F7A07AFF37C6B16"
		},
		{
			"Source":
			{
				"Text": "Hang on tight! The ad extravaganza is about to begin."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF160A1048673811C5E4E0B86AE424AE"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Difficile"
			},
			"Key": "3E597F7947EB37EACF5DA0A843C53657"
		},
		{
			"Source":
			{
				"Text": "I know Kung Fu."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA58DFD24F8C8062CD790BBED5068CD0"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "INVENTAIRE"
			},
			"Key": "46F2A8644ACA7518CC8F199BA1EB571B"
		},
		{
			"Source":
			{
				"Text": "If you go too far on left or right you will die (cause there is no more attach point)"
			},
			"Translation":
			{
				"Text": "Si tu vas trop à droite ou à gauche, tu mourras (Car il n'y a plus de point d'attache)"
			},
			"Key": "2CC899944F52D4A706D2E1B3D6EF2090"
		},
		{
			"Source":
			{
				"Text": "Insane"
			},
			"Translation":
			{
				"Text": "Absurde"
			},
			"Key": "F0A264FE4A0F4F2BC90CC5A7AECE86F7"
		},
		{
			"Source":
			{
				"Text": "Inventory full"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B65163AB4A8EA4F0608EB2A3454D1BB6"
		},
		{
			"Source":
			{
				"Text": "It look rare, maybe...\r\n\r\nCan be found in every chest."
			},
			"Translation":
			{
				"Text": "Ca a l'air rare, je crois...\r\n\r\nPeut être trouvé dans tout les coffres"
			},
			"Key": "517D4097480CBBC232A03B89782522C9"
		},
		{
			"Source":
			{
				"Text": "Kistune"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99756E3C493BABDF3FBA21B106193504"
		},
		{
			"Source":
			{
				"Text": "LANGUAGES"
			},
			"Translation":
			{
				"Text": "LANGUES"
			},
			"Key": "3DA410A540F64EDA6F19A68EA5C8F017"
		},
		{
			"Source":
			{
				"Text": "LAUNCH"
			},
			"Translation":
			{
				"Text": "LANCER"
			},
			"Key": "5602CB5D472FADFC0F30708253F0050A"
		},
		{
			"Source":
			{
				"Text": "LEADERBOARD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BA3A50349A6653325236A825AC77B6A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "066EA39C42DB935DF6CCC9ABB90FEE69"
		},
		{
			"Source":
			{
				"Text": "Legendary Chest"
			},
			"Translation":
			{
				"Text": "Coffre Légendaire"
			},
			"Key": "948279DF43D90FC13FD297870775A7AD"
		},
		{
			"Source":
			{
				"Text": "Look like a fox... Wait..."
			},
			"Translation":
			{
				"Text": "On dirait un renard... Attend..."
			},
			"Key": "31757AB14CD7CCD75DC850B798D7A384"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6BF1BBF45450924B4A9FD983177CDB6"
		},
		{
			"Source":
			{
				"Text": "MaxMultiplier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "482AEB00484344A94D2E2EBFB01D12B7"
		},
		{
			"Source":
			{
				"Text": "Maximum : 16 Characters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CD83B5341D4E92D16428B83A0AFEB11"
		},
		{
			"Source":
			{
				"Text": "Merchant % Reset "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC464B9B4F6ACA1FFDBDFEB5E0A5F616"
		},
		{
			"Source":
			{
				"Text": "Merchant is unlock at lvl 4\r\n\r\nYou can sell your sphera for :\r\nChest Score Or Gold"
			},
			"Translation":
			{
				"Text": "Le Marchant se débloque au niveau 4\r\n\r\nTu peux y vendre des Sphera pour :\r\nDu Score de coffre ou de l'Or"
			},
			"Key": "AC56C4244BE60AFD828C788658757595"
		},
		{
			"Source":
			{
				"Text": "Minimum : 3 Characters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7087AF0F47ADB57D931C0783252A7883"
		},
		{
			"Source":
			{
				"Text": "Most basic chest, unlimited amout."
			},
			"Translation":
			{
				"Text": "Le coffre le plus basique, montant illimité."
			},
			"Key": "09B2E6CC4D3E6713B475A48D5CCAA17A"
		},
		{
			"Source":
			{
				"Text": "MultiplierDelay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC525AF64EBD642DECF60294923E5725"
		},
		{
			"Source":
			{
				"Text": "Mythic Chest"
			},
			"Translation":
			{
				"Text": "Coffre Mythique"
			},
			"Key": "A609634945EF99130B4DDAA6E84918DC"
		},
		{
			"Source":
			{
				"Text": "NEW HIGH SCORE!"
			},
			"Translation":
			{
				"Text": "NOUVEAU MEILLEUR SCORE!"
			},
			"Key": "886A334F42946BF616338498B016B6D9"
		},
		{
			"Source":
			{
				"Text": "NEW SKIN UNLOCKED : "
			},
			"Translation":
			{
				"Text": "NOUVEAU SKIN DEBLOQUE :"
			},
			"Key": "CB16F4A348209FD536DC078112086842"
		},
		{
			"Source":
			{
				"Text": "NORMAL"
			},
			"Translation":
			{
				"Text": "NORMAL"
			},
			"Key": "AD1764DF452FB6C4B57692B1A268318C"
		},
		{
			"Source":
			{
				"Text": "Neotrix"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82D4E25A430924B22637B281E5A0E704"
		},
		{
			"Source":
			{
				"Text": "No internet found\r\n"
			},
			"Translation":
			{
				"Text": "Connection Internet Manquante"
			},
			"Key": "F2277F874D7BB0FED8A4F58DF641B0C5"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5C65954494C74219C77FEAF5E33E345"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAFF65074F5BFEA07DA28CA4A3D56AEE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C95C8364330227296F6499551759014"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7501AAA441D7BB5709DC395BEFAFC6B"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "D6D0B1614823142BB891EA8E16400760"
		},
		{
			"Source":
			{
				"Text": "Not that much common chest.\r\n\r\nCan be found in every chest."
			},
			"Translation":
			{
				"Text": "Coffre pas si commun.\r\n\r\nPeut être trouvé dans tout les coffres."
			},
			"Key": "32BE0AAC4D9BCF9AB9CCD5934A66DB58"
		},
		{
			"Source":
			{
				"Text": "Not this one I don't like it."
			},
			"Translation":
			{
				"Text": "Pas celle ci elle, je l'aime pas."
			},
			"Key": "0253A14341018131BA0AAA9AE0C38E06"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "878E32B74C25116F9F54C28D69BE42C8"
		},
		{
			"Source":
			{
				"Text": "On top it's your inventory, on bottom Sphera selected.\r\n\r\nClick on Sphera in your inventory to select it. \r\n\r\nClick on selected Sphera to remove from selection.\r\n\r\nYou can sell 5 Sphera at same time."
			},
			"Translation":
			{
				"Text": "En haut, c'est ton inventaire, en bas, les Sphera choisis.\r\n\r\nClique sur une Sphera dans ton inventaire pour la sélectionner.\r\n\r\nClique sur les Sphera sélectionné pour les enlever de la séléction.\r\n\r\nTu peux vendre 5 Sphera à la fois."
			},
			"Key": "E571F2EE4078060C9A8E87BB8A5C840F"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "JOUER"
			},
			"Key": "5ED2EB1145B8CB16FCB9BE88FE11AEC0"
		},
		{
			"Source":
			{
				"Text": "PRESS ANYWHERE TO PLAY"
			},
			"Translation":
			{
				"Text": "CLIQUE N'IMPORTE OU POUR COMMENCER"
			},
			"Key": "F949E99945CB2AE738C8CA8F1DEA13CB"
		},
		{
			"Source":
			{
				"Text": "Premium money.\r\n\r\nCan be found in chest."
			},
			"Translation":
			{
				"Text": "Monnaire Premium.\r\n\r\nPeut être trouvé dans tout les coffres."
			},
			"Key": "63D898984C812CD5F9194DB87A493FD3"
		},
		{
			"Source":
			{
				"Text": "Put your gun DOWN!"
			},
			"Translation":
			{
				"Text": "Pose ton arme A TERRE!"
			},
			"Key": "F296EF114A9F0014B47D1CB340F8DC36"
		},
		{
			"Source":
			{
				"Text": "Quote"
			},
			"Translation":
			{
				"Text": "Phrase"
			},
			"Key": "F9F616DB46ECD53AE28197851C210F39"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "REESAYER"
			},
			"Key": "072DF59A49DDE0C4CC0DE988A81EAE51"
		},
		{
			"Source":
			{
				"Text": "Rare Chest"
			},
			"Translation":
			{
				"Text": "COffre Rare"
			},
			"Key": "1C127E744F17A11AB7ACCE83E4CDCA91"
		},
		{
			"Source":
			{
				"Text": "Redeem Code"
			},
			"Translation":
			{
				"Text": "Code Cadeau"
			},
			"Key": "5E2B4D254A4E091EC8AEF6AC51F2EC7C"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Rafraîchir"
			},
			"Key": "457DA02747EE3766AA30FE88D775A81D"
		},
		{
			"Source":
			{
				"Text": "Reroll Sphera"
			},
			"Translation":
			{
				"Text": "Changer de Sphera"
			},
			"Key": "88A84ECB4595BCE6A0C896B47D451654"
		},
		{
			"Source":
			{
				"Text": "Reset in"
			},
			"Translation":
			{
				"Text": "Reset dans"
			},
			"Key": "DC91BEBA487E3338803DDCA175F5C301"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Résultat"
			},
			"Key": "1C43913E45B3223F57792A92CD43EAFD"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "A62139984603C6B6ED4DF18F7BB7966F"
		},
		{
			"Source":
			{
				"Text": "Reveal Skin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2894C8204FE12AD2D2F3A9B158CF975B"
		},
		{
			"Source":
			{
				"Text": "SCORE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F963E48F4D0F2C854404E5A5C1D28135"
		},
		{
			"Source":
			{
				"Text": "SELECT IT"
			},
			"Translation":
			{
				"Text": "SELECTIONNER"
			},
			"Key": "078444E24CEDECECC0FC1AB6B3415472"
		},
		{
			"Source":
			{
				"Text": "SELECT IT"
			},
			"Translation":
			{
				"Text": "SELECTIONNER"
			},
			"Key": "755BB8BD4B374FF5274806A8C3629F91"
		},
		{
			"Source":
			{
				"Text": "SELL"
			},
			"Translation":
			{
				"Text": "VENDRE"
			},
			"Key": "251F81024A0A816BB2F1BDB909A417E0"
		},
		{
			"Source":
			{
				"Text": "SHuriken de ouf"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB68CEC947DF4F553D889EB1B496A282"
		},
		{
			"Source":
			{
				"Text": "SKIN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BD6A57B4421A9F313DF6FA9936AF9E6"
		},
		{
			"Source":
			{
				"Text": "SKIN %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A0F355045743EDCD67BE2A7F10EAD2B"
		},
		{
			"Source":
			{
				"Text": "SKIN WHEEL"
			},
			"Translation":
			{
				"Text": "ROUE DES SKIN"
			},
			"Key": "824EE8C5492453B1137E80B290F16286"
		},
		{
			"Source":
			{
				"Text": "SPHERA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39B3AE6B4DD6D5A755B40AA274311578"
		},
		{
			"Source":
			{
				"Text": "Score :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E38576B241F123E0104862998B98FAF8"
		},
		{
			"Source":
			{
				"Text": "ScorePerSecond"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53A087AA497D3848C7C03EBA516FCEE3"
		},
		{
			"Source":
			{
				"Text": "Searching an ad..."
			},
			"Translation":
			{
				"Text": "Recherche de pub..."
			},
			"Key": "E78E472740DB76272C1597A7428C6920"
		},
		{
			"Source":
			{
				"Text": "Set x1 to x2"
			},
			"Translation":
			{
				"Text": "Mettre x1 à x2"
			},
			"Key": "22B91AB646C62F2DF4A447A66C5B0B9F"
		},
		{
			"Source":
			{
				"Text": "Shuriken"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DF717A74D77666FD7359B968A33453B"
		},
		{
			"Source":
			{
				"Text": "Sit back and relax while we hunt for the best ads."
			},
			"Translation":
			{
				"Text": "Assis toi et relax toi, nous cherchons la meilleur pub."
			},
			"Key": "FEB27C6E4F79A294DF08EEA5FEF42FF1"
		},
		{
			"Source":
			{
				"Text": "Skin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1424B0ED481A118131BE708540AC6B4B"
		},
		{
			"Source":
			{
				"Text": "Skin Percent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AB0AE8647F5EC034220899F0049D099"
		},
		{
			"Source":
			{
				"Text": "Skin'll be unlocked when wheel stop, check your inventory."
			},
			"Translation":
			{
				"Text": "Les Skin se débloque quand la roue s'arrête, regarde ensuite dans ton inventaire."
			},
			"Key": "6A7399A74183ED207B0F7C8A9535ABA0"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "6E63C1DF4AD51DBABF8ED79B3DE79A8F"
		},
		{
			"Source":
			{
				"Text": "Sphera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "445936D94FCDFBB9E39018965564E403"
		},
		{
			"Source":
			{
				"Text": "Sphera Position Token"
			},
			"Translation":
			{
				"Text": "Jeton Position Sphera"
			},
			"Key": "ABDB1EF548FA640AC6674F9BD9917ACE"
		},
		{
			"Source":
			{
				"Text": "Spin Wheel Token"
			},
			"Translation":
			{
				"Text": "Jeton Roue Skin"
			},
			"Key": "A93E46154145F966AD82F499B3A41DEF"
		},
		{
			"Source":
			{
				"Text": "Stuff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A2585EB404E6C61C27CD5A8593FB8CC"
		},
		{
			"Source":
			{
				"Text": "TAP TO DROP SPHERA"
			},
			"Translation":
			{
				"Text": "APPUIE POUR LACHER LES SPHERA"
			},
			"Key": "148BB7B64E02EA82BBE78ABD29D9E993"
		},
		{
			"Source":
			{
				"Text": "TOKEN"
			},
			"Translation":
			{
				"Text": "JETON"
			},
			"Key": "83AFFCF347EA396B9E91768684EE597C"
		},
		{
			"Source":
			{
				"Text": "TOTAL = X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CDF096640AE8E3E62F10C92A2228720"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL PAGE"
			},
			"Translation":
			{
				"Text": "PAGE DE TUTORIEL"
			},
			"Key": "77EFCFCF4F75EB3D719F92888942865D"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL PAGE"
			},
			"Translation":
			{
				"Text": "PAGE DE TUTORIEL"
			},
			"Key": "73F02FCE429BFC1E8291758C21DF9614"
		},
		{
			"Source":
			{
				"Text": "The further away from the center you attach,\r\nThe more score you earn"
			},
			"Translation":
			{
				"Text": "Plus tu t'attaches loin du centre, plus tu gagnes de point."
			},
			"Key": "41328E0D412FFFABF272F6947D358E52"
		},
		{
			"Source":
			{
				"Text": "The multiplier (on top of screen) increases with distance from the death zone (Red zone in bottom)"
			},
			"Translation":
			{
				"Text": "Le multiplicateur (En haut de l'écran) augment en fonction de la distance de la zone de mort (Zone rouge en bas)"
			},
			"Key": "19C61E0B49085DA604CE95B319CD4246"
		},
		{
			"Source":
			{
				"Text": "The sphera you played will be stored here"
			},
			"Translation":
			{
				"Text": "Les Sphera que tu joues sont stockés ici."
			},
			"Key": "7BC662324744A355C54432BD01D9C107"
		},
		{
			"Source":
			{
				"Text": "This chest is already selected"
			},
			"Translation":
			{
				"Text": "Ce coffre est déjà choisi"
			},
			"Key": "179D5CED451A4B5927E50FB3E2E4EF83"
		},
		{
			"Source":
			{
				"Text": "Time is cool"
			},
			"Translation":
			{
				"Text": "Le temps, c'est cool"
			},
			"Key": "251827164B78D5326F35F29A04846FD0"
		},
		{
			"Source":
			{
				"Text": "Token"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24FDEC7B49D9B8F91175E68640B67334"
		},
		{
			"Source":
			{
				"Text": "Uncommon Chest"
			},
			"Translation":
			{
				"Text": "Coffre Peu Commun"
			},
			"Key": "8EA2A674452E2906AF0E86ADEDCAB451"
		},
		{
			"Source":
			{
				"Text": "United Stats Flag"
			},
			"Translation":
			{
				"Text": "Drapeau de états-unies"
			},
			"Key": "DBE5AA50404DD906F9E7529675C38296"
		},
		{
			"Source":
			{
				"Text": "Weekly"
			},
			"Translation":
			{
				"Text": "Hébdomadaire"
			},
			"Key": "5FE4E02D429493D998DDCB97D5A21E73"
		},
		{
			"Source":
			{
				"Text": "What's an ad's favorite type of music? Pop-up songs!"
			},
			"Translation":
			{
				"Text": "Quelle est la musique préférée des Pubs? Les musiques Pop-up!"
			},
			"Key": "ECFD8BFE4623AD78B5C7FAB2DF09003B"
		},
		{
			"Source":
			{
				"Text": "When you are attached, \r\nPress screen to release yourself"
			},
			"Translation":
			{
				"Text": "Quand tu es attaché, Clique sur l'écran pour te relacher."
			},
			"Key": "32591C2A4B5EFEF993D3258FE543DBBA"
		},
		{
			"Source":
			{
				"Text": "When you are in Circle, \r\nPress screen to attach yourself"
			},
			"Translation":
			{
				"Text": "Quand tu es dans le cercle, Clique sur l'écran pour t'attacher."
			},
			"Key": "E404B8164D015AFF12563B8A463F827C"
		},
		{
			"Source":
			{
				"Text": "When you finished game, \r\nSphera is stored in inventory with your score"
			},
			"Translation":
			{
				"Text": "Quand tu finis une partie,\r\nLes Sphera sont stockés dans ton inventaire avec leur score."
			},
			"Key": "407449794E31804F117114BAEBF735DB"
		},
		{
			"Source":
			{
				"Text": "Why did the ad visit the bakery? It wanted to get a fresh batch of 'cookies'!"
			},
			"Translation":
			{
				"Text": "Pourquoi les Pubs visitent elles les boulangeries? Pour leur Cookies !"
			},
			"Key": "6F36F3F4465FDF3D830986B8B43459E9"
		},
		{
			"Source":
			{
				"Text": "Woah, this one is really cool.\r\n\r\nCan be found in every chest."
			},
			"Translation":
			{
				"Text": "Woah, celui là est cool.\r\n\r\nPeut être trouvé dans tout les coffres."
			},
			"Key": "05C6E6FB4D7CC70D8F03B7B1005FC422"
		},
		{
			"Source":
			{
				"Text": "X2 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAB12DED4B09B5F23135FF9DD55E38C7"
		},
		{
			"Source":
			{
				"Text": "X45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C6DC0F34B26CAD557D1A58A26AE4458"
		},
		{
			"Source":
			{
				"Text": "You can preview how many marchant will give you for selling Sphera. (On right)\r\n\r\nScore is addition of Sphera selected.\r\n\r\nMerchant % (Which reset every hour) start at 70% for Chest Score And 10% for Gold.\r\n\r\nSkin % start at 100%, an increase with your amount of skin."
			},
			"Translation":
			{
				"Text": "Tu peux voir combien te rapporte la vente des Sphera choisis. (Sur la droite)\r\n\r\nLe score est l'addition de celui des Sphera sélectionné.\r\n\r\nLe % Marchant (Qui s'actualise toute les heures) commence à 70% pour le Score du Coffre et 10% pour l'Or.\r\n\r\nSkin % commence à 100% et augmente en fonction du nombre de Skin."
			},
			"Key": "6473ED1944B43877ACCD568A80A720DE"
		},
		{
			"Source":
			{
				"Text": "You have no Sphera!"
			},
			"Translation":
			{
				"Text": "Tu n'as pas de Sphera!"
			},
			"Key": "47D519B042CDC72943BEF79111B7D26D"
		},
		{
			"Source":
			{
				"Text": "You lose"
			},
			"Translation":
			{
				"Text": "Tu as perdu"
			},
			"Key": "9AE0A5294EC56D0394E289A4ABA07F45"
		},
		{
			"Source":
			{
				"Text": "You need Level to half unlock. \r\nTo fully unlock:\r\nWatch Ad OR Play game"
			},
			"Translation":
			{
				"Text": "Tu as besoin de niveau pour débloqué la moitié.\r\nPour tout débloqué:\r\nRegarde des pubs OU Joue des parties"
			},
			"Key": "3C6A897940568FDDB1D36A96140F4828"
		},
		{
			"Source":
			{
				"Text": "You need to choose your chest!"
			},
			"Translation":
			{
				"Text": "Tu dois choisir ton coffre."
			},
			"Key": "48D5C2954540C6994A1FCB80F9BFB96F"
		},
		{
			"Source":
			{
				"Text": "error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8540FD84B92033F837E7D8A1E7E0AC0"
		},
		{
			"Source":
			{
				"Text": "givedStuff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FAB04BD407EEAF4F2ED739F0D20ABEC"
		},
		{
			"Source":
			{
				"Text": "givedStuff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EFE477249C8AC46919C7D92AC4450D1"
		},
		{
			"Source":
			{
				"Text": "givedStuff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F673284F3228E8564CF79DB64FAE49"
		},
		{
			"Source":
			{
				"Text": "or X1"
			},
			"Translation":
			{
				"Text": "ou x1"
			},
			"Key": "E66200484A6A8A31C80B159E21297259"
		},
		{
			"Source":
			{
				"Text": "tutorial"
			},
			"Translation":
			{
				"Text": "tutoriel"
			},
			"Key": "CA082710462AFF771500FD873A93A9B9"
		},
		{
			"Source":
			{
				"Text": "©2023 Niinko. \r\nAll rights reserved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2A7374149DBDAD9A0A622A8AA41E53F"
		},
		{
			"Source":
			{
				"Text": "∞"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E17A61D4C23117A0C25AC9E05E6E4AD"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Fermer"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Common"
					},
					"Translation":
					{
						"Text": "Commun"
					},
					"Key": "CommonRarity"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epique"
					},
					"Key": "EpicRarity"
				},
				{
					"Source":
					{
						"Text": "Gold"
					},
					"Translation":
					{
						"Text": "Or"
					},
					"Key": "Gold"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Difficile"
					},
					"Key": "HardDifficulty"
				},
				{
					"Source":
					{
						"Text": "Insane"
					},
					"Translation":
					{
						"Text": "Absurde"
					},
					"Key": "InsaneDifficulty"
				},
				{
					"Source":
					{
						"Text": "Legendary"
					},
					"Translation":
					{
						"Text": "Légendaire"
					},
					"Key": "LegendaryRarity"
				},
				{
					"Source":
					{
						"Text": "Merchant"
					},
					"Translation":
					{
						"Text": "Marchant"
					},
					"Key": "Merchant"
				},
				{
					"Source":
					{
						"Text": "Mythic"
					},
					"Translation":
					{
						"Text": "Mythique"
					},
					"Key": "MythicRarity"
				},
				{
					"Source":
					{
						"Text": "NEW ALL TIME HIGH SCORE!"
					},
					"Translation":
					{
						"Text": "NOUVEAU MEILLEUR SCORE DE TOUT LES TEMPS!"
					},
					"Key": "allTimeHighScore"
				},
				{
					"Source":
					{
						"Text": "NEW WEEKLY HIGH SCORE!"
					},
					"Translation":
					{
						"Text": "NOUVEAU MEILLEUR SCORE HEBDOMADAIRE!"
					},
					"Key": "weeklyHighScore"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normal"
					},
					"Key": "NormalDifficulty"
				},
				{
					"Source":
					{
						"Text": "Rare"
					},
					"Translation":
					{
						"Text": "Rare"
					},
					"Key": "RareRarity"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Total"
				},
				{
					"Source":
					{
						"Text": "Uncommon"
					},
					"Translation":
					{
						"Text": "Inhabituel"
					},
					"Key": "UncommonRarity"
				},
				{
					"Source":
					{
						"Text": "select it"
					},
					"Translation":
					{
						"Text": "sélectionner"
					},
					"Key": "selectIt"
				}
			]
		}
	]
}